/* Home phone number. */
"home" = "domicile";

/* Home FAX number. */
"home fax" = "fax domicile";

/* Main phone number. */
"main" = "principal";

/* Mobile phone number. */
"mobile" = "portable";

/* Other number. */
"other" = "autre";

/* Pager number. */
"pager" = "pager";

/* SIP address. */
"sip" = "sip";

/* Work phone number. */
"work" = "travail";

/* Work FAX number. */
"work fax" = "fax travail";

